<?php

return [
    'create_news'   => 'Создать новость',
    'title_news'    => 'Заголовок',
    'text_news'     => 'Текст новости',
    'category_news' => 'Категория',
    'save'          => 'Сохранить',
    'delete'        => 'Удалить',
    'edit'          => 'Редактировать',
    'new_category'  => 'Новая категория',
    'create_category' => 'Создать категорию',

//Для меню

    'main_page'     => 'Главная страница',
    'edit_news'     => 'Редактировать новости',
    'news'          => 'Новости',
    'admin'         => 'Админка',

//языки

    'ru'            => 'Русский',
    'en'            => 'Английский',

    'data_saved'    => 'Данные сохранены',
//    Добавить новость
//Добавить категорию
//Создать категорию
//Редактировать новости
//Главная страница
];
